<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Каждый веб-разработчик знает, что такое текст-«рыба». 
                    Текст этот, несмотря на название, не имеет никакого 
                    отношения к обитателям водоемов. Используется он 
                    веб-дизайнерами для вставки на интернет-страницы и 
                    демонстрации внешнего вида контента, просмотра шрифтов, 
                    абзацев, отступов и т.д. Так как цель применения такого 
                    текста исключительно демонстрационная, то и смысловую 
                    нагрузку ему нести совсем необязательно. Более того, 
                    нечитабельность текста сыграет на руку при оценке качества 
                    восприятия макета.

                    </p>

                <p> Самым известным «рыбным» текстом является знаменитый 
                    Lorem ipsum. Считается, что впервые его применили в 
                    книгопечатании еще в XVI веке. Своим появлением 
                    Lorem ipsum обязан древнеримскому философу Цицерону, ведь 
                    именно из его трактата «О пределах добра и зла» 
                    средневековый книгопечатник вырвал отдельные фразы и слова, 
                    получив текст-«рыбу», широко используемый и по сей день. 
                    Конечно, возникают некоторые вопросы, связанные с 
                    использованием Lorem ipsum на сайтах и проектах, 
                    ориентированных на кириллический контент – написание 
                    символов на латыни и на кириллице значительно различается.</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>